[MissionTemplates]
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>GANGLAND ANNEXATION
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ORDERS FROM ON HIGH
MissionTemplates_AE_BEL0_Inv3_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CHINA BLUES
MissionTemplates_AE_BEM0_Inv7_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>WORKIN' LIKE A DOGGI
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE CHOP SHOP SHOW
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CHOP SHOP
MissionTemplates_AE_BES4_Inv5_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DIRTY BUSINESS
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>STANDING OUT FROM THE CROWD
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SPRAY ME UP, BUTTERCUP
MissionTemplates_DB_BCL0_Gra2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE ARTISTRY OF THE SPRAYCAN
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SPARE WHEELS
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SKIDMARKS
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>NO SERVICE? NO STORE!
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CONSUMER RIGHTS
MissionTemplates_DB_BCL3_Pic1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>NOT IN MY BACKYARD
MissionTemplates_DB_BCL3_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>REPO RACERS
MissionTemplates_DB_BCM0_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CASH FOR CLUNKERS
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>R. O. A. R.
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>NO UNACCOMPANIED G-KINGS
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>GUN RUN GANG
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CONFLAGRATE TO ACCUMULATE
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>YOU'RE FIRED!
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE BIG CONTE
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE MAN KNOWS HIS JEWELRY
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DOUGH FOR THE DOORMAN
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ONE NIGHT IN SOFIA
MissionTemplates_DB_BCS2_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DIRT ON THE DEPARTMENT
MissionTemplates_DB_BCS2_VTh3_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>JUST WHAT THE DOCTOR ORDERED
MissionTemplates_DB_BCS2_Van1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>EXEC EXPRESS
MissionTemplates_DB_BCS3_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BOX-LOCK AND .52 BARREL
MissionTemplates_DB_BCS4_Del1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>PIMP MY CRIB
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DEALER BUSTS
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>JUMP THE FENCE
MissionTemplates_DB_BEL0_For2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>GET THE LOOK
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SIGNAL TO NOISE
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BOMBED OUT
MissionTemplates_DB_BEL1_For1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CEO SHOWDOWN
MissionTemplates_DB_BEL1_For1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TIGERS ON PARADE
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>G AND G
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>GHOSTS OF THE PAST
MissionTemplates_DB_BEL3_Del1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SOME CONVENIENT PROOF
MissionTemplates_DB_BEL3_DelV1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE FAST AND THE INCARCERATED
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ECONOMIC RECOVERY
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE DITCHED RICHES
MissionTemplates_DB_BEM1_For1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>MIA VICE
MissionTemplates_DB_BEM2_Del2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>COLD CASE CHECK UP
MissionTemplates_DB_BEM2_VLo1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>PINEAPPLE COCKTAIL
MissionTemplates_DB_BEM3_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>LONNY DORENGO IS CRAZY
MissionTemplates_DB_BEM3_Pic1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CASH ON THE CURB
MissionTemplates_DB_BES0_Del1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>GETTING ON THE BALANCE SHEET
MissionTemplates_DB_BES0_Del1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE TIGER MOLE
MissionTemplates_DB_BES0_For1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>PRAETORIAN STARTS WITH PR
MissionTemplates_DB_BES0_For1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>GOING ALL THE WAY
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BOGUS BURGLARY
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>EXPLOSIVE INVESTIGATION
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>MORTARGATE
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BANKROLL COLLECTION
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ALWAYS USE PROTECTION
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>AVENGE THE FALLEN
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SPRAY GUN FOR HIRE
MissionTemplates_DB_BES2_Inv2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BOOKIE ON THE RUN
MissionTemplates_DB_BES3_For1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BUGS AND DRUGS
MissionTemplates_DB_BES3_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>INTERNAL AFFAIRS
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>IT'S A STEAL!
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>IT'S A STEAL!
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BLIND JUSTICE
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BLIND JUSTICE
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DELIVER THE LIVER
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DELIVER THE LIVER
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>LOOK AT ME, LOOK AT ME
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BURN TO EARN
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>PAY UP OR BLOW UP
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>AN EXPLOSIVE TRIAL
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>IN, OUT, SPRAY IT ALL ABOUT
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TIGER TROUBLE
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TOUGH LOVE
MissionTemplates_JG_BCL2_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SEA MIST
MissionTemplates_JG_BCL2_Bom1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE HOBBY HOODS
MissionTemplates_JG_BCL2_Bom2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>A TAX ATTACK
MissionTemplates_JG_BCL2_Bur1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CREME DE LA CRIME
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>MAKING A RACKET
MissionTemplates_JG_BCL2_Gra1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FAMILY FUN DAY
MissionTemplates_JG_BCL2_VLo1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>STEREO TYPES
MissionTemplates_JG_BCL2_VLo2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>GOODY GUNDROPS
MissionTemplates_JG_BCL2_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>MAH-JONG MONEY
MissionTemplates_JG_BCL3_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ELECTRICAL FAULT
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DIRTY WHITE COLLARS
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>WHAT GOES AROUND...
MissionTemplates_JG_BCL4_Sab1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SEEK AND DESTROY
MissionTemplates_JG_BCL4_VCa1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ANTISOCIAL NETWORKING
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE PRICE OF FAME
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CLEANING UP CONTROVERSY
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>POWDER TRAIL
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>POWDER TRAIL
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>POP3 A CAP
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>POP3 A CAP
MissionTemplates_JG_BCM2_Bom1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE CUCKOLD STRIKES BACK
MissionTemplates_JG_BCM2_Bur1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BUTTON MASHERS
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>UP THE ARSENAL
MissionTemplates_JG_BCM2_Gra1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>LET US SPRAY
MissionTemplates_JG_BCM2_Sab1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>I AM NOT A CROOK
MissionTemplates_JG_BCM2_VLo1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TASTYBURGER BANDIT
MissionTemplates_JG_BCM2_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>EYEWITNESS TESTIMONY
MissionTemplates_JG_BCM3_Bur1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BAD INVESTMENT
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DON'T DRINK THE WATER
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ONLY A GAME
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>KLEPTOMANIA
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>KLEPTOMANIA
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>A BLOOD ROSE WITH A BADGE
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BADGE OF DISHONOR
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DO THE GAS CASH MASH
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ROUTERS AND SHOOTERS
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CRYING OVER SPILT MAGNESIUM
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THERE'S NO EYE IN TEAM
MissionTemplates_JG_BCS2_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SHOCK FOR THE JOCK
MissionTemplates_JG_BCS2_Bom1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>A DISH BEST SERVED COLD
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE BIG SCOOP
MissionTemplates_JG_BCS2_VTh1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THAT TV'S BIGGER THAN MY HOUSE
MissionTemplates_JG_BCS3_Ars1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>RUSSIAN REGRETS
MissionTemplates_JG_BCS3_Bur1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>OPAL ROUTES
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>OPEN AND SHUT CASE
MissionTemplates_JG_BCS4_Bom1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>2,4,6-TRINITROTOLUENE
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THE WAGES OF SIN
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>GAME COPY CRACKDOWN
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>PIRACY PURGE
MissionTemplates_JG_BEL0_Inv2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BRUSH WITH THE LAW
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CHEMICAL WARFARE
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>MY, GRAMMA, HOW YOUNG YOU LOOK
MissionTemplates_JG_BEL2_AGr2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DARING DEEDS
MissionTemplates_JG_BEL2_Dis2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>EXPLOSIVE MATERIAL
MissionTemplates_JG_BEL2_FoE2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BUGGING OUT
MissionTemplates_JG_BEL2_FoE3_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CARD-HACK ARREST
MissionTemplates_JG_BEL2_VPi1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>POLITICAL FAVOR
MissionTemplates_JG_BEL3_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DIAL-A-DETONATOR
MissionTemplates_JG_BEL4_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BANG FOR YOUR BUCK
MissionTemplates_JG_BEL4_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CAUGHT 'NAPPING
MissionTemplates_JG_BEL4_Inv2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>MANILA VICE
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ROUGH DIAMOND
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>BRIDE AND BOOM
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>HEARTS AND MINDS
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>PR PAINTING
MissionTemplates_JG_BEM2_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DEFUSING THE SITUATION
MissionTemplates_JG_BEM2_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>RAID AND RECOVERY
MissionTemplates_JG_BEM2_FoE2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>ON THE FENCE
MissionTemplates_JG_BEM2_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SEEK AND DEFUSE
MissionTemplates_JG_BEM2_VPi1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>PICKUP PICK-UP
MissionTemplates_JG_BEM3_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>PAINTING THE APOCOLYPSE
MissionTemplates_JG_BEM4_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>DIVIDE AND CONQUER
MissionTemplates_JG_BES2_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FEELING INSECURE
MissionTemplates_JG_BES2_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SAFEHOUSE CALLS
MissionTemplates_JG_BES2_Inv1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>URANIUM IS SHOWING
MissionTemplates_JG_BES2_Inv2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>THREATENING CALLS
MissionTemplates_JG_BES3_Dis1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>IMMIGRANT STORY
MissionTemplates_JG_BES4_FoE2_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FORT KNOX HARD KNOCKS
MissionTemplates_JG_FEL4_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CONSTRUCTIVE CRITICISM
MissionTemplates_JG_TutCrim_Part1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TUTORIAL
MissionTemplates_JG_WEL4_FoE1_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FREIGHT EXPECTATIONS
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SPRAY TO PLAY
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TAGGED AND BAGGED
MissionTemplates_PGA_MovingTargetTaskItem_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGA_MovingTargetTaskItem_Large_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGB_Scavenger_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGC_Scavenger_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PG_TeamDeathmatch_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvB_MovingTargetTaskItem_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvB_Scavenger_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvC_MovingTargetTaskItem_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvC_Scavenger_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FIGHT CLUB
MissionTemplates_WitnessingDropoff_MissionTitle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>CAUGHT IN THE ACT!
